import BaseLayout from "../../../layout/baseLayout";
import MobileLayout from "../../../layout/mobileLayout";

const BlogItemOne = () => {
  return (
    <>
      <BaseLayout>
        <div className="bg-white rounded-md p-4">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/blog-img.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              10 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              از تاریخچه بانکداری الکترونیک چه می‌دانید؟
            </h1>
          </div>
          <p>
            بانکداری الکترونیک یا e-banking اصطلاحی است که به معاملاتی که بین
            شرکت‌ها، سازمان‌ها، افراد و مؤسسات بانکی به صورت الکترونیک انجام
            می‌شود، گفته می‌شود. احتمالا همه ما می‌دانیم که تاریخچه آغاز معاملات
            بانکی با گسترش اینترنت در ارتباط است، اما کمتر کسی از ما می‌داند که
            بانکداری الکترونیک دقیقا از چه زمانی آغاز شد و توسط چه کشوری به کار
            گرفته شد. اگر این موضوع برای شما نیز مهم است و دوست دارید اطلاعاتی
            در مورد تاریخچه بانکداری الکترونیک داشته باشید، با این نوشته همراه
            باشید تا اطلاعات لازم در این رابطه را به دست آورید. بانکداری
            الکترونیک چیست؟ بانکداری الکترونیک شکلی از بانکداری است که در آن
            مبالغ مورد نظر به جای تبادل وجه نقد، چک یا سایر انواع اسناد کاغذی از
            طریق مبادله سیگنال‌های الکترونیکی منتقل می‌شود. انتقال وجوه بین
            موسسات مالی مانند بانک‌ها، اتحادیه‌های اعتباری، موسسات مالی و موسسات
            تجاری مانند فروشگاه‌ها صورت می‌گیرد. هر زمان که شخصی پول نقد را از
            دستگاه باجه خودکار (ATM) برداشت کند یا با استفاده از کارت اعتباری
            برای خرید اقدام کند، وجوه از طریق بانکداری الکترونیکی منتقل می‌شود.
            انفجار اینترنت و پدید آمدن بانکداری آنلاین برای اولین بار در اواسط
            دهه 1970، برخی از بانک‌ها به مشتریان خود بانکداری الکترونیکی را
            ارائه کردند. این اتفاق در سال 1985 رخ داد و به دنبال آن انفجار
            اینترنت در اواخر دهه 1990 باعث شد مردم به انجام تراکنش‌های اینترنتی
            روی آورند. با وجود سقوط دات کام، بانکداری الکترونیک در کنار اینترنت
            رشد کرد. در رابطه با محل آغاز بانکداری الکترونیک، نمی‌توان این پدیده
            را مختص کشوری خاص دانست اما گفته شده است این روند هم در ایالات متحده
            و هم در بریتانیا شروع شد. یعنی این پروسه به طور همزمان و در هر دو
            کشور شروع به رشد کرد. هر چند برخی معتقدند که این اتفاق ابتدا در
            ایالات متحده آغاز شد، سپس انگلیس نیز آن را به کار گرفت. به طور کلی
            با ورود شبکه جهانی وب، بانک‌های سنتی به مشتریان خود دسترسی آنلاین به
            حساب خود را ارائه کردند. امروزه تقریبا نیمی از آمریکایی‌ها به صورت
            آنلاین معاملات بانکی خود را انجام می‌دهند. البته پیش از آن یعنی پیش
            از بانکداری الکترونیکی، بانکداری در آمریکا به صورت خانگی بود.
            بانکداری خانگی به مشتریان امکان دسترسی به حساب‌های خود و انجام
            تراکنش‌های اولیه را از طریق تلفن می‌داد. رابرت اسپایسر، یکی از
            معاونان معروف عرصه بانکداری آمریکا می‌گوید از آنجا که بانک‌های خانگی
            نتوانستند علاقه کافی برای مصرف‌کنندگان را ایجاد کنند، از این رو
            بانکداری آنلاین برای اولین بار در اوایل دهه 1980 در نیویورک معرفی
            شدند. بر این اساس چهار بانک بزرگ - Citibank، Chase Manhattan،
            Chemical و Manufacturers Hanover - خدمات بانکداری خانگی را به صورت
            اینترنتی ارائه کردند. ابتدا بانک Chemical خدمات خود را برای افراد و
            مشاغل کوچک در سال 1983 معرفی کرد. این بانک به مشتریان حقیقی و حقوقی
            مانند موسسات تجاری کوچک اجازه می‌داد تا ثبت‌ دسته چک‌های الکترونیکی
            را حفظ کنند، مانده حساب‌ها را ببینند و وجوه خود را بین حساب‌های چک و
            پس‌انداز منتقل کنند. با این حال، این بانک توانست مشتری‌های کافی را
            جذب کند و در سال 1989 کنار گذاشته شد. جالب آنکه بانک‌های دیگر نیز
            تجربه مشابهی داشتند.
          </p>
        </div>
      </BaseLayout>
      <MobileLayout>
        <div className="bg-white rounded-md p-4 mb-[20px]">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/blog-img.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              10 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              از تاریخچه بانکداری الکترونیک چه می‌دانید؟
            </h1>
          </div>
          <p>
            بانکداری الکترونیک یا e-banking اصطلاحی است که به معاملاتی که بین
            شرکت‌ها، سازمان‌ها، افراد و مؤسسات بانکی به صورت الکترونیک انجام
            می‌شود، گفته می‌شود. احتمالا همه ما می‌دانیم که تاریخچه آغاز معاملات
            بانکی با گسترش اینترنت در ارتباط است، اما کمتر کسی از ما می‌داند که
            بانکداری الکترونیک دقیقا از چه زمانی آغاز شد و توسط چه کشوری به کار
            گرفته شد. اگر این موضوع برای شما نیز مهم است و دوست دارید اطلاعاتی
            در مورد تاریخچه بانکداری الکترونیک داشته باشید، با این نوشته همراه
            باشید تا اطلاعات لازم در این رابطه را به دست آورید. بانکداری
            الکترونیک چیست؟ بانکداری الکترونیک شکلی از بانکداری است که در آن
            مبالغ مورد نظر به جای تبادل وجه نقد، چک یا سایر انواع اسناد کاغذی از
            طریق مبادله سیگنال‌های الکترونیکی منتقل می‌شود. انتقال وجوه بین
            موسسات مالی مانند بانک‌ها، اتحادیه‌های اعتباری، موسسات مالی و موسسات
            تجاری مانند فروشگاه‌ها صورت می‌گیرد. هر زمان که شخصی پول نقد را از
            دستگاه باجه خودکار (ATM) برداشت کند یا با استفاده از کارت اعتباری
            برای خرید اقدام کند، وجوه از طریق بانکداری الکترونیکی منتقل می‌شود.
            انفجار اینترنت و پدید آمدن بانکداری آنلاین برای اولین بار در اواسط
            دهه 1970، برخی از بانک‌ها به مشتریان خود بانکداری الکترونیکی را
            ارائه کردند. این اتفاق در سال 1985 رخ داد و به دنبال آن انفجار
            اینترنت در اواخر دهه 1990 باعث شد مردم به انجام تراکنش‌های اینترنتی
            روی آورند. با وجود سقوط دات کام، بانکداری الکترونیک در کنار اینترنت
            رشد کرد. در رابطه با محل آغاز بانکداری الکترونیک، نمی‌توان این پدیده
            را مختص کشوری خاص دانست اما گفته شده است این روند هم در ایالات متحده
            و هم در بریتانیا شروع شد. یعنی این پروسه به طور همزمان و در هر دو
            کشور شروع به رشد کرد. هر چند برخی معتقدند که این اتفاق ابتدا در
            ایالات متحده آغاز شد، سپس انگلیس نیز آن را به کار گرفت. به طور کلی
            با ورود شبکه جهانی وب، بانک‌های سنتی به مشتریان خود دسترسی آنلاین به
            حساب خود را ارائه کردند. امروزه تقریبا نیمی از آمریکایی‌ها به صورت
            آنلاین معاملات بانکی خود را انجام می‌دهند. البته پیش از آن یعنی پیش
            از بانکداری الکترونیکی، بانکداری در آمریکا به صورت خانگی بود.
            بانکداری خانگی به مشتریان امکان دسترسی به حساب‌های خود و انجام
            تراکنش‌های اولیه را از طریق تلفن می‌داد. رابرت اسپایسر، یکی از
            معاونان معروف عرصه بانکداری آمریکا می‌گوید از آنجا که بانک‌های خانگی
            نتوانستند علاقه کافی برای مصرف‌کنندگان را ایجاد کنند، از این رو
            بانکداری آنلاین برای اولین بار در اوایل دهه 1980 در نیویورک معرفی
            شدند. بر این اساس چهار بانک بزرگ - Citibank، Chase Manhattan،
            Chemical و Manufacturers Hanover - خدمات بانکداری خانگی را به صورت
            اینترنتی ارائه کردند. ابتدا بانک Chemical خدمات خود را برای افراد و
            مشاغل کوچک در سال 1983 معرفی کرد. این بانک به مشتریان حقیقی و حقوقی
            مانند موسسات تجاری کوچک اجازه می‌داد تا ثبت‌ دسته چک‌های الکترونیکی
            را حفظ کنند، مانده حساب‌ها را ببینند و وجوه خود را بین حساب‌های چک و
            پس‌انداز منتقل کنند. با این حال، این بانک توانست مشتری‌های کافی را
            جذب کند و در سال 1989 کنار گذاشته شد. جالب آنکه بانک‌های دیگر نیز
            تجربه مشابهی داشتند.
          </p>
        </div>
      </MobileLayout>
    </>
  );
};

export default BlogItemOne;
