import BaseLayout from "../../../layout/baseLayout";
import MobileLayout from "../../../layout/mobileLayout";

const BlogItemThree = () => {
  return (
    <>
      <BaseLayout>
        <div className="bg-white rounded-md p-4">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/karafarini.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              15 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              ویژگی‌های شخصیتی و مهارت‌های کارآفرینان را بشناسیم
            </h1>
          </div>
          <p>
            کارآفرین، واژه‌ای که تعریف آن واضح و روشن است و همانطور که از عنوان
            آن مشخص است به فردی اطلاق می‌شود که کار یا کسب و کاری را ایجاد
            می‌کند. کارآفرین‌ها از نظر شخصیتی دارای ویژگی‌های خاصی هستند.
            ویژگی‌هایی که برخی از آنها ذاتی و برخی از آنها اکتسابی است. همچنین
            آنان مهارت‌های خاصی دارند. کارآفرینان با استفاده از مهارت‌ها و
            ابتکارات لازم برای پیش‌بینی نیازها و ارائه ایده‌های خوب به بازار،
            نقش کلیدی در هر اقتصاد ایفا می‌کنند. از این رو شناخت مهارت‌ها و در
            کنار آن ویژگی‌های شخصیتی، عاملی مهم جهت گام نهادن در مسیر کارآفرینی
            است. البته منظور از داشتن مهارت‌ها و ویژگی‌های شخصیتی به این معنا
            نیست که فردی که فاقد این ویژگی‌ها است، نمی‌تواند یک کارآفرین موفق
            باشد، بلکه منظور آن است که شناسایی این ویژگی‌ها می‌تواند به افراد در
            گام نهادن در این مسیر کمک کند. ویژگی‌های شخصیتی کارآفرینان از نظر
            تست روانشناسی MBTI ، ENTP، رایج‌ترین تیپ‌ شخصیتی برای کارآفرینان
            است. تست روانشناسی MBTI که توسط بریگز و مایرز معرفی شده است، در قالب
            هشت الگوی رفتاری در نظریه یونگ است و جز معتبرترین تست‌های روانشناسی
            است. البته تیپ‌های شخصیتی، ENTJ، INTJ، ISTJ و ESTJ نیز با برخی از
            ویژگی‌های کارآفرینان مطابقت دارد، اما تیپ شخصیتی ENTP جز مهمترین
            تیپ‌های شخصیتی کارآفرینان است. مطابق با این تست، تیپ شخصیتی ENTP
            دوست دارد رهبری کند و در کانون توجه قرار بگیرد. کنجکاو و خلاق است و
            به طور طبیعی نوآور است. ENTPها ایده‌پرداز نیز هستند، آنان ایده‌های
            جدید زیادی دارند که نمی‌توانند منتظر بمانند تا به واقعیت تبدیل شوند.
            بلکه خود سریعا دست به کار می‌شوند و ایده‌های خود را محقق می‌کنند. پس
            می‌توان گفت کارآفرینان، عملگرا نیز هستند. با این حال ENTPها، نقاط
            ضعفی نیز دارند که شاید مهمترین آن ریسک‌پذیری بالا است. ریسک‌پذیری
            گرچه عاملی مهم جهت موفقیت است، اما در مواقعی نیز می‌تواند باعث شکست
            قطعی افراد باشد. واقعیت جالب در رابطه با این تیپ شخصیتی آن است که
            تعداد ENTP های مرد به طور قابل توجهی بیشتر از زنان است و تعداد مردان
            2 به 1 از زنان بیشتر است. مهارت‌هایی که برای کارآفرینان لازم است
            مهارت‌های ارتباطی هر کارآفرینی باید با نحوه برقراری ارتباط موثر آشنا
            باشد. فرقی نمی‌کند کارآفرین یک فرد باشد یا یا یک شرکت یا یک مجموعه،
            آنچه که مهم است این است که کارآفرین باید بداند که چگونه به طور مؤثر
            با همه سهامداران و و یا مشتریان بالفعل و بالقوه ارتباط برقرار کند.
            برای یک کارآفرین ضروری است که بتواند با کارمندان، سرمایه‌گذاران،
            مشتریان، طلبکاران، همتایان و... ارتباط برقرار کند. اگر یک کارآفرین
            نتواند ارزش کار یا شرکت خود را بیان کند، بعید است که شرکت موفق باشد.
            مهارت‌های تحلیلی و حل مسئله مهارت‌های تحلیلی و حل مسئله می‌تواند در
            ساخت یک برند یا کسب‌وکار یا یک طرح خلاقانه نمود پیدا کند. این مهارت
            حتی می‌تواند در تصمیم‌گیری‌های دشوار، یافتن راه‌حل برای موانع و یا
            استفاده از تفکر خلاق برای توسعه برنامه‌ها و استراتژی‌ها نیز
            تاثیرگذار باشد و به شما در دستیابی به اهداف تجاری خود کمک ‌کند.
            مهارت‌های تفکر انتقادی مهارت‌های تفکر انتقادی، مانند مهارت‌های
            تحلیلی، می‌تواند برای توسعه مهارت‌های کلی کارآفرینی شما ضروری باشد.
            توانایی ارزیابی مشکلات، موقعیت‌ها، پروژه‌ها و عملیات‌ها از منظرهای
            مختلف می‌تواند در تصمیم‌گیری و حل مسئله کمک کند. مهارت‌های تفکر
            انتقادی نیز می‌تواند برای برنامه‌ریزی استراتژیک و ارزیابی رویکردهایی
            که برای ایجاد تغییرات یا بهبود استراتژی‌های تجاری نیاز است، ضروری
            باشد. مهارت‌های تفکر استراتژیک و برنامه‌ریزی مهارت‌های تفکر انتقادی
            می‌تواند به مهارت‌های تفکر استراتژیک تبدیل شود. کارآفرینانی که
            برندها و کسب‌وکارها را ساخته‌اند، به احتمال زیاد جز افرادی بوده‌اند
            که مهارت‌های برنامه‌ریزی استراتژیک خود را برای توسعه استراتژی‌هایی
            برای رشد و توسعه کسب‌وکار خود به کار گرفته‌اند. توانایی تفکر
            استراتژیک به شما این امکان را می‌دهد که راه‌هایی را برای شکست دادن
            رقبا، افزایش دسترسی به بازار یا اجرای استراتژی‌های موثر برای رسیدن
            به اهداف خود بیابید. به عنوان مثال کارآفرینان برای خرید لوازم خانگی
            انواع روش‌های خرید را بررسی می‌کنند و بهترین‌ روش‌های خرید از جمله
            خرید قسطی لوازم خانگی را بر می‌گزیند. مدیریت زمان و مهارت‌های
            سازمانی مدیریت زمان و سازماندهی نیز مهارت‌های مهمی برای کارآفرینان
            است. کارآفرینی که فاقد مهارت‌ مدیریت زمان باشد، ممکن است در رقابت با
            رقبا جا بماند و با شکست مواجه شود. از طرفی گاهی شرایط ایجاب می‌کند
            که برخی از کارها به صورت فوری انجام شوند. کارآفرینی که دارای مهارت
            مدیریت زمان باشد، در این مواقع می‌تواند از پس تمام کارها و اتمام به
            موقع آنها برآید.
          </p>
        </div>
      </BaseLayout>
      <MobileLayout>
        <div className="bg-white rounded-md p-4 mb-[20px]">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/karafarini.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              15 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              ویژگی‌های شخصیتی و مهارت‌های کارآفرینان را بشناسیم
            </h1>
          </div>
          <p>
            کارآفرین، واژه‌ای که تعریف آن واضح و روشن است و همانطور که از عنوان
            آن مشخص است به فردی اطلاق می‌شود که کار یا کسب و کاری را ایجاد
            می‌کند. کارآفرین‌ها از نظر شخصیتی دارای ویژگی‌های خاصی هستند.
            ویژگی‌هایی که برخی از آنها ذاتی و برخی از آنها اکتسابی است. همچنین
            آنان مهارت‌های خاصی دارند. کارآفرینان با استفاده از مهارت‌ها و
            ابتکارات لازم برای پیش‌بینی نیازها و ارائه ایده‌های خوب به بازار،
            نقش کلیدی در هر اقتصاد ایفا می‌کنند. از این رو شناخت مهارت‌ها و در
            کنار آن ویژگی‌های شخصیتی، عاملی مهم جهت گام نهادن در مسیر کارآفرینی
            است. البته منظور از داشتن مهارت‌ها و ویژگی‌های شخصیتی به این معنا
            نیست که فردی که فاقد این ویژگی‌ها است، نمی‌تواند یک کارآفرین موفق
            باشد، بلکه منظور آن است که شناسایی این ویژگی‌ها می‌تواند به افراد در
            گام نهادن در این مسیر کمک کند. ویژگی‌های شخصیتی کارآفرینان از نظر
            تست روانشناسی MBTI ، ENTP، رایج‌ترین تیپ‌ شخصیتی برای کارآفرینان
            است. تست روانشناسی MBTI که توسط بریگز و مایرز معرفی شده است، در قالب
            هشت الگوی رفتاری در نظریه یونگ است و جز معتبرترین تست‌های روانشناسی
            است. البته تیپ‌های شخصیتی، ENTJ، INTJ، ISTJ و ESTJ نیز با برخی از
            ویژگی‌های کارآفرینان مطابقت دارد، اما تیپ شخصیتی ENTP جز مهمترین
            تیپ‌های شخصیتی کارآفرینان است. مطابق با این تست، تیپ شخصیتی ENTP
            دوست دارد رهبری کند و در کانون توجه قرار بگیرد. کنجکاو و خلاق است و
            به طور طبیعی نوآور است. ENTPها ایده‌پرداز نیز هستند، آنان ایده‌های
            جدید زیادی دارند که نمی‌توانند منتظر بمانند تا به واقعیت تبدیل شوند.
            بلکه خود سریعا دست به کار می‌شوند و ایده‌های خود را محقق می‌کنند. پس
            می‌توان گفت کارآفرینان، عملگرا نیز هستند. با این حال ENTPها، نقاط
            ضعفی نیز دارند که شاید مهمترین آن ریسک‌پذیری بالا است. ریسک‌پذیری
            گرچه عاملی مهم جهت موفقیت است، اما در مواقعی نیز می‌تواند باعث شکست
            قطعی افراد باشد. واقعیت جالب در رابطه با این تیپ شخصیتی آن است که
            تعداد ENTP های مرد به طور قابل توجهی بیشتر از زنان است و تعداد مردان
            2 به 1 از زنان بیشتر است. مهارت‌هایی که برای کارآفرینان لازم است
            مهارت‌های ارتباطی هر کارآفرینی باید با نحوه برقراری ارتباط موثر آشنا
            باشد. فرقی نمی‌کند کارآفرین یک فرد باشد یا یا یک شرکت یا یک مجموعه،
            آنچه که مهم است این است که کارآفرین باید بداند که چگونه به طور مؤثر
            با همه سهامداران و و یا مشتریان بالفعل و بالقوه ارتباط برقرار کند.
            برای یک کارآفرین ضروری است که بتواند با کارمندان، سرمایه‌گذاران،
            مشتریان، طلبکاران، همتایان و... ارتباط برقرار کند. اگر یک کارآفرین
            نتواند ارزش کار یا شرکت خود را بیان کند، بعید است که شرکت موفق باشد.
            مهارت‌های تحلیلی و حل مسئله مهارت‌های تحلیلی و حل مسئله می‌تواند در
            ساخت یک برند یا کسب‌وکار یا یک طرح خلاقانه نمود پیدا کند. این مهارت
            حتی می‌تواند در تصمیم‌گیری‌های دشوار، یافتن راه‌حل برای موانع و یا
            استفاده از تفکر خلاق برای توسعه برنامه‌ها و استراتژی‌ها نیز
            تاثیرگذار باشد و به شما در دستیابی به اهداف تجاری خود کمک ‌کند.
            مهارت‌های تفکر انتقادی مهارت‌های تفکر انتقادی، مانند مهارت‌های
            تحلیلی، می‌تواند برای توسعه مهارت‌های کلی کارآفرینی شما ضروری باشد.
            توانایی ارزیابی مشکلات، موقعیت‌ها، پروژه‌ها و عملیات‌ها از منظرهای
            مختلف می‌تواند در تصمیم‌گیری و حل مسئله کمک کند. مهارت‌های تفکر
            انتقادی نیز می‌تواند برای برنامه‌ریزی استراتژیک و ارزیابی رویکردهایی
            که برای ایجاد تغییرات یا بهبود استراتژی‌های تجاری نیاز است، ضروری
            باشد. مهارت‌های تفکر استراتژیک و برنامه‌ریزی مهارت‌های تفکر انتقادی
            می‌تواند به مهارت‌های تفکر استراتژیک تبدیل شود. کارآفرینانی که
            برندها و کسب‌وکارها را ساخته‌اند، به احتمال زیاد جز افرادی بوده‌اند
            که مهارت‌های برنامه‌ریزی استراتژیک خود را برای توسعه استراتژی‌هایی
            برای رشد و توسعه کسب‌وکار خود به کار گرفته‌اند. توانایی تفکر
            استراتژیک به شما این امکان را می‌دهد که راه‌هایی را برای شکست دادن
            رقبا، افزایش دسترسی به بازار یا اجرای استراتژی‌های موثر برای رسیدن
            به اهداف خود بیابید. به عنوان مثال کارآفرینان برای خرید لوازم خانگی
            انواع روش‌های خرید را بررسی می‌کنند و بهترین‌ روش‌های خرید از جمله
            خرید قسطی لوازم خانگی را بر می‌گزیند. مدیریت زمان و مهارت‌های
            سازمانی مدیریت زمان و سازماندهی نیز مهارت‌های مهمی برای کارآفرینان
            است. کارآفرینی که فاقد مهارت‌ مدیریت زمان باشد، ممکن است در رقابت با
            رقبا جا بماند و با شکست مواجه شود. از طرفی گاهی شرایط ایجاب می‌کند
            که برخی از کارها به صورت فوری انجام شوند. کارآفرینی که دارای مهارت
            مدیریت زمان باشد، در این مواقع می‌تواند از پس تمام کارها و اتمام به
            موقع آنها برآید.
          </p>
        </div>
      </MobileLayout>
    </>
  );
};

export default BlogItemThree;
