import BaseLayout from "../../../layout/baseLayout";
import MobileLayout from "../../../layout/mobileLayout";

const BlogItemTwo = () => {
  return (
    <>
      <BaseLayout>
        <div className="bg-white rounded-md p-4">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/jeff.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              12 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              برای میلیونر شدن از کارآفرینان برتر الگو بگیرید{" "}
            </h1>
          </div>
          <p>
            جان کوم، خالق ارتباط‌های نو در حال حاضر در گوشی‌های هوشمند همه ما
            مجموعه‌ای از شبکه‌های اجتماعی مختلف وجود دارد که هرروز آن‌ها را چک
            می‌کنیم و از طریق آن‌ها با دوستان و همکاران ارتباط برقرار می‌کنیم.
            در این میان واتساپ به‌عنوان یکی از پر بازدیدترین شبکه‌های اجتماعی
            شناخته می‌شود که افراد زیادی در سطح جهان با کمک آن چت می‌کنند، پیام
            تصویری ارسال می‌کنند و یا اینکه در یک گروه دوستانه یا کاری، در
            کنفرانس‌ها شرکت می‌کنند. بنابراین شاید بتوان گفت که در حال حاضر
            بسیاری از ما بدون خرید بسته اینترنتی و بدون ارتباط با اطرافیانمان از
            طریق واتساپ نمی‌توانیم زندگی کنیم. اما خالق و مبتکر واتساپ کدام
            کارآفرین است؟ جان کوم به‌عنوان یک مهاجر اوکراینی که ایالات متحده را
            برای ادامه زندگی خود انتخاب کرد، در سال 2009 توانست این شبکه اجتماعی
            را اختراع کند. جان کوم در فقر به دنیا آمد و زندگی محقرانه‌ای را تا
            سال‌های طولانی پشت سر گذاشت. اما ویژگی برتر او نسبت به همسالان و
            دوستانش این بود که شروع به یادگیری کامپیوتر کرد و در 18 سالگی توانست
            مهارت زیادی در این زمینه کسب کند. همین مهارت هم باعث شد که در سال
            1997 وارد یاهو شده و برای آن‌ها کار کند. همه‌چیز به اینجا ختم نشد.
            جان کوم بعد از خرید اولین گوشی هوشمند خود به فکر راه‌اندازی و خلق
            شبکه اجتماعی واتساپ افتاد و بعد از مدتی این کار را انجام داد. شما هم
            میتوانید با خرید اقساطی لپ تاپ پنجره جدیدی از اطلاعات را به روی خود
            باز کنید و به سمت آموزش و کارآفرینی پیش برید. جان پل دی جورجیا،
            سرایداری که همه چیز را تغییر داد! جان پل هم باید در دسته کارآفرینان
            برتر جهان بدانیم که تمام شرایط را به نفع خود تغییر داد و با
            محدودیت‌ها جنگید. او که در ابتدا به عنوان یک سرایدار مشغول به کار
            بود، بعد از مدتی راننده کامیون شد و زندگی معمولی و با درآمد پایینی
            را سپری می‌کرد. اما همه چیز از جایی شروع شد که جورجیا تصمیم گرفت در
            زمینه مراقبت از مو فعالیت کند. البته همه روزهای خوش از این تصمیم
            شروع نشد؛ زیرا از این شغل هم اخراج شد؛ اما به خاطر این اتفاق ناامید
            نشد. او بعدها با یک وام 700 دلاری و به همراهی یک آرایشگر به نام پل
            میچل، برند John Paul Mitchell Systems را تاسیس و در زمینه مراقبت از
            مو به مردم خدمات رسانی کرد. حالا او تبدیل به یک میلیارد مشهور شده
            بود که روی خوش زندگی و ثروت را با تمام وجود لمس می‌کرد. جان پل معتقد
            است که بزرگ‌ترین مانع برای عدم موفقیت کارآفرینان در هر کسب و کاری
            طرد شدن است و البته از آن راه فراری نیست. به همین دلیل او توصیه
            می‌کند که در آغاز هر کسب و کاری منتظر طرد شدن از سوی همه باشید. اما
            استقامت کنید و زمانی که 10 درب به روی شما بسته شد، با تمام وجود به
            سمت درب یازدهم حرکت کنید و همیشه لبخند بر لب داشته باشید! جف بزوس،
            خالق جنگل آمازون آنلاین! جف بزوس به‌عنوان ثروتمندترین فرد جهان
            شناخته می‌شود و دارایی خالص او، به‌عنوان بنیان‌گذار آمازون چیزی بیش
            از ۱۵۰میلیارد دلار تخمین زده شده است. بزوس هم برای رسیدن به موفقیت
            یک شبه میلیونر نشد. او که در نیومکزیکو به دنیا آمده بود، در دانشگاه
            پرینستون در رشته مهندسی برق تحصیل و در سال ۱۹۹۴، آمازون را تأسیس
            کرد. البته در شروع کار، آمازون فقط یک وب‌سایت برای فروش کتاب بود،
            اما به‌تدریج در زمینه فروش کامپیوتر و سایر تجهیزات مربوط به آن هم
            فعالیت خود را آغاز کرد. حالا بزوس صاحب بزرگ‌ترین فروشگاه آنلاین در
            جهان است و تقریبا هر چیزی که تصور کنید در آمازون پیدا می‌شود و در
            تمام جهان به فروش می‌رسد. حتی جالب است بدانید که انتخاب اسم آمازون
            هم به دلیل این است که در جنگل آمازون هر نوع جانور یا گونه گیاهی یافت
            می‌شود. اما چطور جف بزوس موفق شد؟ حقیقت این است که او در زمینه فروش
            کالاها و خدمات آنلاین فعالیت می‌کند؛ چیزی که تمام جهان به آن نیاز
            دارند. در عین حال ذهنیت رهبری بزوس هم عامل دیگر در موفقیت کسب‌وکار
            او است. تلاش بی‌وقفه، ناامید نشدن و خلاقیت‌های بی‌پایان هم باید به
            لیست ویژگی‌های ممتاز جف، یکی از برترین کارآفرینان دنیا اضافه کرد.
          </p>
        </div>
      </BaseLayout>
      <MobileLayout>
        <div className="bg-white rounded-md p-4 mb-[20px]">
          <div className="flex justify-center">
            <img
              src={require("../../../assets/images/jeff.jpg")}
              alt="blog-img"
              className="rounded-md"
            />
          </div>
          <div className="flex flex-col items-center my-4">
            <span className="bg-[#377d71] text-white p-2 mb-2">
              12 تیر 1401
            </span>
            <h1 className="font-bold my-2">
              برای میلیونر شدن از کارآفرینان برتر الگو بگیرید{" "}
            </h1>
          </div>
          <p>
            جان کوم، خالق ارتباط‌های نو در حال حاضر در گوشی‌های هوشمند همه ما
            مجموعه‌ای از شبکه‌های اجتماعی مختلف وجود دارد که هرروز آن‌ها را چک
            می‌کنیم و از طریق آن‌ها با دوستان و همکاران ارتباط برقرار می‌کنیم.
            در این میان واتساپ به‌عنوان یکی از پر بازدیدترین شبکه‌های اجتماعی
            شناخته می‌شود که افراد زیادی در سطح جهان با کمک آن چت می‌کنند، پیام
            تصویری ارسال می‌کنند و یا اینکه در یک گروه دوستانه یا کاری، در
            کنفرانس‌ها شرکت می‌کنند. بنابراین شاید بتوان گفت که در حال حاضر
            بسیاری از ما بدون خرید بسته اینترنتی و بدون ارتباط با اطرافیانمان از
            طریق واتساپ نمی‌توانیم زندگی کنیم. اما خالق و مبتکر واتساپ کدام
            کارآفرین است؟ جان کوم به‌عنوان یک مهاجر اوکراینی که ایالات متحده را
            برای ادامه زندگی خود انتخاب کرد، در سال 2009 توانست این شبکه اجتماعی
            را اختراع کند. جان کوم در فقر به دنیا آمد و زندگی محقرانه‌ای را تا
            سال‌های طولانی پشت سر گذاشت. اما ویژگی برتر او نسبت به همسالان و
            دوستانش این بود که شروع به یادگیری کامپیوتر کرد و در 18 سالگی توانست
            مهارت زیادی در این زمینه کسب کند. همین مهارت هم باعث شد که در سال
            1997 وارد یاهو شده و برای آن‌ها کار کند. همه‌چیز به اینجا ختم نشد.
            جان کوم بعد از خرید اولین گوشی هوشمند خود به فکر راه‌اندازی و خلق
            شبکه اجتماعی واتساپ افتاد و بعد از مدتی این کار را انجام داد. شما هم
            میتوانید با خرید اقساطی لپ تاپ پنجره جدیدی از اطلاعات را به روی خود
            باز کنید و به سمت آموزش و کارآفرینی پیش برید. جان پل دی جورجیا،
            سرایداری که همه چیز را تغییر داد! جان پل هم باید در دسته کارآفرینان
            برتر جهان بدانیم که تمام شرایط را به نفع خود تغییر داد و با
            محدودیت‌ها جنگید. او که در ابتدا به عنوان یک سرایدار مشغول به کار
            بود، بعد از مدتی راننده کامیون شد و زندگی معمولی و با درآمد پایینی
            را سپری می‌کرد. اما همه چیز از جایی شروع شد که جورجیا تصمیم گرفت در
            زمینه مراقبت از مو فعالیت کند. البته همه روزهای خوش از این تصمیم
            شروع نشد؛ زیرا از این شغل هم اخراج شد؛ اما به خاطر این اتفاق ناامید
            نشد. او بعدها با یک وام 700 دلاری و به همراهی یک آرایشگر به نام پل
            میچل، برند John Paul Mitchell Systems را تاسیس و در زمینه مراقبت از
            مو به مردم خدمات رسانی کرد. حالا او تبدیل به یک میلیارد مشهور شده
            بود که روی خوش زندگی و ثروت را با تمام وجود لمس می‌کرد. جان پل معتقد
            است که بزرگ‌ترین مانع برای عدم موفقیت کارآفرینان در هر کسب و کاری
            طرد شدن است و البته از آن راه فراری نیست. به همین دلیل او توصیه
            می‌کند که در آغاز هر کسب و کاری منتظر طرد شدن از سوی همه باشید. اما
            استقامت کنید و زمانی که 10 درب به روی شما بسته شد، با تمام وجود به
            سمت درب یازدهم حرکت کنید و همیشه لبخند بر لب داشته باشید! جف بزوس،
            خالق جنگل آمازون آنلاین! جف بزوس به‌عنوان ثروتمندترین فرد جهان
            شناخته می‌شود و دارایی خالص او، به‌عنوان بنیان‌گذار آمازون چیزی بیش
            از ۱۵۰میلیارد دلار تخمین زده شده است. بزوس هم برای رسیدن به موفقیت
            یک شبه میلیونر نشد. او که در نیومکزیکو به دنیا آمده بود، در دانشگاه
            پرینستون در رشته مهندسی برق تحصیل و در سال ۱۹۹۴، آمازون را تأسیس
            کرد. البته در شروع کار، آمازون فقط یک وب‌سایت برای فروش کتاب بود،
            اما به‌تدریج در زمینه فروش کامپیوتر و سایر تجهیزات مربوط به آن هم
            فعالیت خود را آغاز کرد. حالا بزوس صاحب بزرگ‌ترین فروشگاه آنلاین در
            جهان است و تقریبا هر چیزی که تصور کنید در آمازون پیدا می‌شود و در
            تمام جهان به فروش می‌رسد. حتی جالب است بدانید که انتخاب اسم آمازون
            هم به دلیل این است که در جنگل آمازون هر نوع جانور یا گونه گیاهی یافت
            می‌شود. اما چطور جف بزوس موفق شد؟ حقیقت این است که او در زمینه فروش
            کالاها و خدمات آنلاین فعالیت می‌کند؛ چیزی که تمام جهان به آن نیاز
            دارند. در عین حال ذهنیت رهبری بزوس هم عامل دیگر در موفقیت کسب‌وکار
            او است. تلاش بی‌وقفه، ناامید نشدن و خلاقیت‌های بی‌پایان هم باید به
            لیست ویژگی‌های ممتاز جف، یکی از برترین کارآفرینان دنیا اضافه کرد.
          </p>
        </div>
      </MobileLayout>
    </>
  );
};

export default BlogItemTwo;
